[
  "obsidian-kanban",
  "dataview",
  "quickadd",
  "obsidian-contextual-typography",
  "metaedit",
  "podnotes",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar"
]